Repository: njpatel/avant-window-navigator
Catalog: po/*.po
Languages: de_de

source: Avant Preferences
de_de: Avant Eigenschaften

source: Colour:
de_de: Farbe:

source: Shadow colour:
de_de: Farbe des Schattens:

source: Font size:
de_de: Schriftgröße:

source: Italic
de_de: Kursiv

source: Bold
de_de: Fett

source: Select A File
de_de: Datei auswählen

source: <b>Active Icon</b>
de_de: <b>Aktives Icon</b>

source: General Appearance
de_de: Allgemeines Design

source: Main border:
de_de: Äußerer Rahmen:

source: Internal border:
de_de: Innerer Rahmen:

source: <b>Borders</b>
de_de: <b>Rahmen</b>

source: First step colour:
de_de: Farbe 1:

source: Second step colour:
de_de: Farbe 2:

source: <b>Gradient</b>
de_de: <b>Farbverlauf</b>

source: <b>Highlight</b>
de_de: <b>Ausgewähltes Fenster</b>

source: Enable pattern
de_de: Hintergrundbild benutzen

source: Transparency:
de_de: Transparenz

source: <b>Pattern</b>
de_de: <b>Hintergrundbild</b>

source: Enable rounded corners
de_de: Abgerundete Ecken benutzen

source: <b>Corners</b>
de_de: <b>Ecken</b>

source: Bar Appearance
de_de: Design der Leiste

source: Show windows from all viewports
de_de: Zeige Fenster aller Arbeitsflächen

source: <b>Windows</b>
de_de: <b>Fenster</b>

source: Window Management
de_de: Fensterverwaltung
